Repository: Spideynotunderground/Delivery
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Name:
ru: Имя

source: Phone:
ru: Номер Телефона

source: Province:
ru: Область

source: Street:
ru: Улица

source: Home Number:
ru: Номер Дома

source: Sign up with GitHub
ru: Зарегистрируйтесь через GitHub

source: Sign up with GitLab
ru: Зарегистрируйтесь через GitLab

source: Sign up with Email
ru: Зарегистрируйтесь через электронную почту

source: Sign Out
ru: Выйти из аккаунта

source: Main
ru: Главная

source: For clients
ru: Для клиентов

source: Services
ru: Услуги

source: Partnership
ru: Партнерство

source: About
ru: О нас

source: Contacts
ru: Контакты

source: Vacancies
ru: Вакансии

source: Calculate the cost of the service
ru: Рассчитать стоимость услуги

source: Courier call
ru: Вызов курьера

source: Telegram Bot
ru: Телеграм-бот

source: Observe order status
ru: Наблюдать за статусом заказа

source: Our offices
ru: Наши офисы

source: Contract
ru: Договор

source: Our Services
ru: Наши услуги

source: For small shipments (up to 20kg)
ru: Для небольших отправлений (до 20 кг)

source: For business owners or carriers of large volumes (more than 20 kg)
ru: Для владельцев бизнеса или перевозчиков больших объемов (более 20 кг)

source: Now we will pick up the goods from your home or office and deliver to the address you specified.
ru: Теперь мы заберем товар из вашего дома или офиса и доставим по указанному вами адресу.

source: With us, storing goods is easier and more profitable!
ru: С нами хранить товары проще и выгоднее!

source: Our company for online stores ...
ru: Наша компания для интернет-магазинов ...

source: Delivery to several countries of the world
ru: Доставка в несколько стран мира

source: DBM company with all its services ...
ru: Компания DBM со всеми ее услугами...

source: Are you looking for a company to order professional FTL freight transportation in Uzbekistan?
ru: Ищете компанию для заказа профессиональных FTL-грузоперевозок в Узбекистане?

source: Do you want to order professional LTL freight shipping in Uzbekistan with maximum benefit?
ru: Хотите заказать профессиональную доставку сборных грузов в Узбекистане с максимальной выгодой?

source: Our Office
ru: Наш офис

source: ABOUT
ru: ПРО НАС

source: Over the years, DBM Express Cargo Service LLC has cooperated with more than 3000 companies. The company, which started with 1 employee, now has a team of 410 specialists.
ru: За годы работы компания DBM Express Cargo Service LLC сотрудничала с более чем 3000 компаний. Компания, которая начиналась с 1 сотрудника, сейчас имеет команду из 410 специалистов.

source: OUR MAIN GOAL
ru: НАША ГЛАВНАЯ ЦЕЛЬ

source: Connect people and drive business growth in a fast-moving world with integrated, innovative logistics solutions
ru: Объединяйте людей и стимулируйте рост бизнеса в быстро меняющемся мире с помощью интегрированных, инновационных логистических решений

source: Why do thousands of customers choose us?
ru: Почему тысячи клиентов выбирают нас?

source: 100 percent guarantee
ru: 100 процентная гарантия

source: All items are packaged once. It is guaranteed that the goods will not be lost or damaged
ru: Все товары упакованы один раз. Гарантируется, что товар не будет утерян или поврежден

source: 24/7 at your service
ru: 24/7 к вашим услугам

source: You can send, receive mail or contact the call center at any time of the day or night. (Except on public holidays)
ru: Вы можете отправлять, получать почту или обращаться в колл-центр в любое время дня и ночи. (За исключением государственных праздников)

source: As soon as possible
ru: Быстрее некуда!

source: Delivery within Uzbekistan within 24 hours, to international destinations at any time you specify
ru: Доставка по Узбекистану в течение 24 часов, по международным направлениям в любое указанное вами время.

source: Storage conditions
ru: Условия хранения

source: In our 3900 m2 warehouse, each product is stored in the right conditions.
ru: На нашем складе площадью 3900 м2 каждый продукт хранится в правильных условиях.

source: Private car park
ru: Частная парковка

source: We have over 90 different types of vehicles available for customer service.
ru: Для обслуживания клиентов у нас имеется более 90 различных типов транспортных средств.

source: Free services
ru: Бесплатные услуги

source: Free services. We provide free services of SMS alert, detailing, etc.
ru: Бесплатные услуги. Мы предоставляем бесплатные услуги смс-оповещения, детализации и т.д.

source: ORDER EASILY
ru: ЗАКАЗАЖИТЕ ЛЕГКО

source: Order easily and conveniently through our official telegram bot
ru: Заказывайте легко и удобно через наш официальный телеграм-бот

source: chat with bot
ru: чат с ботом

source: FOR CLIENTS
ru: ДЛЯ КЛИЕНТОВ

source: Personal cabinet
ru: Личный кабинет

source: Order status
ru: Статус заказа

source: Complaints
ru: Жалобы

source: FAQ
ru: Часто задаваемые вопросы

source: Agreements and general terms
ru: Соглашения и общие условия

source: SERVICES
ru: УСЛУГИ

source: Express mail and parcel
ru: Экспресс-почта и посылки

source: Complex Logistics
ru: Комплексная логистика

source: Courier service
ru: Курьерская служба

source: Warehouse services
ru: Складские услуги

source: E-COMMERCE
ru: ЭЛЕКТРОННАЯ КОММЕРЦИЯ

source: International shipping
ru: Международная доставка

source: Individual transportation
ru: Индивидуальный транспорт

source: FTL shipping
ru: FTL-доставка

source: LTL shipping
ru: Доставка сборных грузов

source: FOR PARTNERS
ru: ДЛЯ ПАРТНЕРОВ

source: API for developers
ru: API для разработчиков

source: Our completed projects
ru: Наши завершенные проекты

source: Company news
ru: Новости компании

source: Reviews about us
ru: Отзывы о нас

source: CONTACTS
ru: КОНТАКТЫ

source: Write us
ru: Напишите нам

source: Helpline
ru: Горячая линия
